{
  "sections": {
    "template": {
      "type": "v1-page-heading",
      "settings": {
      }
    },
    "b751c807-48c4-411e-8330-65f0aaff8298": {
      "type": "v1-tekst-en-afbeelding",
      "settings": {
        "titel": "Snelle opwarming voor snelle verlichting",
        "paragraph": "Natuurlijk wil je een zo goed mogelijk antwoord op je vraag over je Heatup warmtekussen. We kunnen je op verschillende manieren helpen, afhankelijk van je vraag. Op deze pagina vind je het antwoord op veelgestelde vragen en kun je contact met ons opnemen.",
        "afbeelding": "shopify:\/\/shop_images\/debbie-tafel-thee.jpg"
      }
    },
    "9efc42b7-cda9-44e6-9497-d9d29bb467e2": {
      "type": "v1-faq",
      "blocks": {
        "39fdef59-d06a-4f87-9571-c3bd78b57f14": {
          "type": "faq",
          "settings": {
            "vraag": "Hoe retourneer ik mijn Heatup?",
            "antwoord": "Warmte is persoonlijk. Daarom vinden we het belangrijk dat je jouw Heatup warmtekussen thuis kunt uitproberen. Dan kun je zelf de warmte ervaren in je eigen omgeving.\n\nBevalt je Heatup toch niet? Dan kun je deze binnen 30 dagen na ontvangst retourneren. De directe kosten van het terugzenden van de goederen komen voor je eigen rekening. We betalen je het aankoopbedrag terug binnen 14 dagen, wanneer we je bestelling in goede orde retour hebben ontvangen."
          }
        },
        "a7264481-3e95-45fb-a0cf-86cd2f39ad40": {
          "type": "faq",
          "settings": {
            "vraag": "Mijn Heatup werkt niet",
            "antwoord": "De warmtekussens van Heatup zijn hoogwaardig en duurzam geproduceerd. Mocht je problemen ervaren met jouw warmtekussen, bekijk dan eerst of de accu goed is opgeladen.\n\nMocht je nog steeds problemen ervaren? Neem dan contact met ons op via het formulier op deze pagina."
          }
        },
        "7029f985-1686-47e5-adc2-9059e430add2": {
          "type": "faq",
          "settings": {
            "vraag": "Hoe lang heb ik garantie op mijn Heatup?",
            "antwoord": "Jouw Heatup warmtekussen heeft 1 jaar garantie, vanaf het moment van aankoop. Hieronder valt de technologie, het binnenkussen en de oplader. Let op: de batterij en de stof van een Heatup warmtekussen valt hier niet onder. Hierop geldt een garantieperiode van 6 maanden."
          }
        },
        "e0b65b28-12d4-424a-9f9c-e905d3707bdf": {
          "type": "faq",
          "settings": {
            "vraag": "Hoe maak ik mijn Heatup schoon?",
            "antwoord": "Om jouw Heatup warmtekussen schoon te maken, haal je de hoes van het binnenkussen af. De hoes kun je wassen zoals beschreven staat op het waslabel. \n\nOver het algemeen is het aan te raden om de hoes op een lage temperatuur te wassen en deze niet in de droger te stoppen. Met andere woorden: laat moeder natuur haar werk doen en laat de hoes vanzelf drogen. Goed voor het milieu en de levensduur van jouw warmtekussen! ;)"
          }
        }
      },
      "block_order": [
        "39fdef59-d06a-4f87-9571-c3bd78b57f14",
        "a7264481-3e95-45fb-a0cf-86cd2f39ad40",
        "7029f985-1686-47e5-adc2-9059e430add2",
        "e0b65b28-12d4-424a-9f9c-e905d3707bdf"
      ],
      "settings": {
        "titel": "Hulp nodig? Deze vragen helpen je snel verder",
        "paragraph": "Uiteraard staat onze klantenservice klaar voor al je vragen en opmerkingen. Op snel verder te kunnen, vind je hiernaast het antwoord op veelgestelde vragen."
      }
    },
    "contact-form": {
      "type": "v1-contact-form",
      "settings": {
        "titel": "Niet geholpen? Heatup staat voor je klaar!",
        "paragraph": "Heb je toch nog een vraag? Dan kun je hieronder het formulier invullen. Wij streven er naar om binnen 4 uur contact met je op te nemen."
      }
    },
    "971352fc-d947-44da-b59b-cca8a0696fed": {
      "type": "v1-instagram",
      "blocks": {
        "3741b048-cac8-447a-86e9-b51bcc1073df": {
          "type": "post",
          "settings": {
          }
        },
        "fbe06764-7e77-4756-9259-d334cd13ff7d": {
          "type": "post",
          "settings": {
          }
        },
        "5bb9448b-8763-4711-a2b9-94488e3fdddb": {
          "type": "post",
          "settings": {
          }
        },
        "1922b3df-3aef-4b8c-9a5d-b23ee365fb65": {
          "type": "post",
          "settings": {
          }
        }
      },
      "block_order": [
        "3741b048-cac8-447a-86e9-b51bcc1073df",
        "fbe06764-7e77-4756-9259-d334cd13ff7d",
        "5bb9448b-8763-4711-a2b9-94488e3fdddb",
        "1922b3df-3aef-4b8c-9a5d-b23ee365fb65"
      ],
      "settings": {
        "titel": "Warmte in beeld"
      }
    }
  },
  "order": [
    "template",
    "b751c807-48c4-411e-8330-65f0aaff8298",
    "9efc42b7-cda9-44e6-9497-d9d29bb467e2",
    "contact-form",
    "971352fc-d947-44da-b59b-cca8a0696fed"
  ]
}
